your_lang = 'Это твой язык'

greeting = """<i>*Сообщение приветствия</i>\n\nЗдесь ты можешь получать новости и писать в поддержку"""

ask_for_question = "Вводите ваше сообщение для поддержки"

message_accepted = "Сообщение принято, ожидайте ответа"

def resent_to(id):
    return f'Переслано пользователю {id}'

warn_id = 'Убедитель в правильности id'

broadcast = "Вводите сообщение дял рассылки всем пользователям бота"

canceled = "Отменено"

succes = 'Успешно'

support_btn = "Написать в поддержку 🗣"
back_btn = 'Назад 🔙'
cancel_btn = 'Отмена 🔁' 